const data = [
  {
    title: 'Заголовок 1',
    text: 'Текст для карточки номер 1, которая содержит текст',
    date: '12.09.2018'
  },
  {
    title: 'Заголовок 2',
    text: 'Текст для карточки номер 2, которая содержит текст',
    date: '12.09.2018'
  },
  {
    title: 'Заголовок 3',
    text: 'Текст для карточки номер 3, которая содержит текст',
    date: '12.09.2018'
  },
  {
    title: 'Заголовок 4',
    text: 'Текст для карточки номер 4, которая содержит текст',
    date: '12.09.2018'
  },
  {
    title: 'Заголовок 5',
    text: 'Текст для карточки номер 5, которая содержит текст',
    date: '12.09.2018'
  },
  {
    title: 'Заголовок 6',
    text: 'Текст для карточки номер 6, которая содержит текст',
    date: '12.09.2018'
  },
];
